/* Localized versions of Info.plist keys */

CFBundleName = "HawkNL";
CFBundleShortVersionString = "HawkNL version 1.6b1";
CFBundleGetInfoString = "HawkNL version 1.6b1, Copyright 2002, Hawk Software.";
NSHumanReadableCopyright = "Copyright 2002, Hawk Software.";
